<?php 

return [
    'name'  => 'الإســم',
    'name_ar' => 'الاسـم بالعربي',
    'name_en' => 'الاسـم بالانجليزي',
    'desc_ar' => ' الوصـف بالعربي',
    'desc_en' => ' الوصـف بالانجليزي',
    'address'  => 'العنــوان',
    'phone'   => 'رقم الهاتــف',
    'email'   => 'البريد الالكترونـــي',
    'password' => 'كلمة السر',
    'save'     => 'حفظ',
    'create'  => 'إنشــاء',
    'edit'   => 'تعديــل',
    'update'  => 'تحديـــث',
    'delete'  => 'حـــذف',
    'control'  => ' تحكــم',
    'FromSchool' => 'إختـر المدرســة',
    'confirmpassword' => 'تأكيد كلمة السر ',
    'classLevel'  => ' الفصل الدراسي ',
    'LoginAs' => 'إختر صلاحية الدخول ',
    'admin'   => ' مشرف النظام',
    'agent' =>   ' وكيل ',
    'title'  => 'العنــوان ',
    'file'  => 'ملف ',
    'image'  => 'ارفاق ملف  صور او مذكرة',
    'content' => 'المحتوى ',
    'subject'  => ' المادة المرفقة اليها التمرين ',
    

];

?>