<?php 

return [
    'teach-me'  => 'منصــة علــمني', 
    'signIn'  => 'تسجيل الدخول',
    'home' => 'الصفحة الرئيسية',
    'join-now' => 'إنضم الان',
    'as-admin'  => 'مشرف النظام',
    'as-teacher' => 'تسجيل الدخول أستاذ',
    'as-student' => 'تسجيل  الدخول طـــالب',
    'm-profile' => 'الصفحة الشخصية',
    'logout' => 'تسجيل الخروج' ,
    'skilledT' => 'الاساتذة المهرة',
    'books'  =>  'الكتــب الدراسية',
    'home-work' => ' الواجبات المنزلية على المنصة  ',
    'courses' => 'المــواد الدراســية ' ,
    'about'   => 'حول  النظام  ',
    'contact' => 'إتصـل بنا',
    'schools'  => 'الــمدارس',
    'student-in' => 'طــالب في مدرسة ',
    'teacher-in'  => 'معــلم في مدرسة ',
    'downlaod' => 'تحميـل',
    'read'   =>  'قراءة',
    'view-more' => ' عرض المزيد',
    'intro1' => 'منصة تعمل على تعزيز فهم الطلاب في المواد الدراسية في المراحل الثانوية',
    'intro2' => 'أفضل منصة لتحسين الفهم عبر الإنترنت'
]

?>